Tekla.Structures.Analysis.Remoting.CDelegateSynchronized.ExportAnalysisEngineOperation(Tekla.Structures.AnalysisInternal.DotAnalysisEngine@)
DO NOT USE! For internal usage only!

Tekla.Structures.Analysis.Remoting.CDelegateSynchronized.DotExportAnalysisEngineOperation(Tekla.Structures.AnalysisInternal.DotAnalysisEngine@)
DO NOT USE! For internal usage only!